{
  "title": "Manifesto",
  "body": "<!--StartFragment-->\n\nImagine um mundo onde o luxo não é medido apenas por etiquetas de preço, mas sim pela autenticidade e pelo valor intrínseco de cada experiência.\n\nCom a bandeira da França em uma mão e a da democratização do luxo na outra, Les Bains lança seu manifesto de marca com determinação para que todos possam ouvir.\n\nEstamos aqui para desafiar os conceitos tradicionais, abrindo as portas para que todos possam adentrar e se envolver no requinte da vida.\n\nLes Bains é isso, o requinte da vida é você quem faz.\n\nLuxo é ser você mesma!\n\nRiqueza é se alegrar com as nossas individualidades, é traçar pontes em nossas diferenças e ver a construção de um mundo melhor.\n\nJuntos, estamos redefinindo o significado de luxo, e convidamos você a ser parte dessa revolução.\n\nEstamos apenas começando.\n\n<hr>Nous sommes ici pour défier les concepts traditionnels, ouvrant les portes à tous pour entrer et s'engager dans le raffinement de la vie.\n\nImaginez un monde où le luxe n'est pas mesuré uniquement par les étiquettes de prix, mais par l'authenticité et la valeur intrinsèque de chaque expérience.\n\nAvec le drapeau de la France dans une main et celui de la démocratisation du luxe dans l'autre, Les Bains lance son manifeste de marque avec détermination pour que tous puissent entendre.\n\nNous sommes ici pour défier les concepts traditionnels, ouvrir les portes à tous pour entrer et s'engager dans le raffinement de la vie.\n\nLes Bains, c'est ça, le raffinement de la vie c'est vous qui le faites.\n\nLe luxe, c'est être soi-même!\n\nLa richesse, c'est se réjouir de nos individualités, c'est jeter des ponts dans nos différences et voir la construction d'un monde meilleur.\n\nEnsemble, nous redéfinissons le sens du luxe, et nous vous invitons à faire partie de cette révolution.\n\nNous en sommes seulement au début.\n\n<hr>\nWe are here to challenge traditional concepts, opening the doors for everyone to enter and engage in the refinement of life.\n\nImagine a world where luxury is not only measured by price tags, but by the authenticity and intrinsic value of each experience.\n\nWith the French flag in one hand and the flag of luxury democratization in the other, Les Bains launches its brand manifesto with determination for all to hear.\n\nWe are here to challenge traditional concepts, opening the doors for everyone to enter and engage in the refinement of life.\n\nLes Bains is that, the refinement of life is what you make of it.\n\nLuxury is being yourself!\n\nWealth is rejoicing in our individualities, it is bridging gaps in our differences and seeing the construction of a better world.\n\nTogether, we are redefining the meaning of luxury, and we invite you to be part of this revolution.\n\nWe are just getting started."
}