{
  "title": "Política Troca e Devolução",
  "body": "## Política de Devolução\n\nSe você recebeu um produto e não ficou satisfeito, ele não serviu ou se arrependeu da compra, é possível fazer a solicitação de devolução para estorno em até 7 (sete) dias corridos após o recebimento da mercadoria. Para isso, o pedido deverá estar em sua embalagem original, sem indícios de uso e com todos os itens e acessórios recebidos. Para solicitar a troca, basta enviar um e-mail para sac@lesbains.com.br ou WhatsApp (11) 3522-1853, informando o número do seu pedido e anexar imagens do produto que demonstrem que não houve uso.\n\n**Após contato siga esses passos simples:**\n\n1. Embale o produto na embalagem original, incluindo todos os documentos (nota fiscal) ou declaração de conteúdo, acessórios e manuais recebidos\n2. Certifique-se de que a embalagem esteja bem fechada e que o conteúdo não corra o risco de sofrer danos durante o transporte.\n3. Cole o endereço de destinatário e o código de autorização de devolução (RMA) enviado pelo SAC da Les Bains do lado de fora da embalagem.\n4. Leve o produto a uma agência dos Correios com a autorização de postagem recebida para enviar de volta à Les Bains.\n\n## Condições de Troca e Devolução\n\nPara que a troca ou a devolução seja efetuada, o produto deverá respeitar as seguintes exigências:\n\n* Não possuir sinais de uso, manchas, sujeira, ou deterioração da peça;\n* Preservar a embalagem interna e etiquetas originais aplicadas à peça;\n* Respeitar os seguintes prazos: 365 (trezentos e sessenta e cinco) dias corridos em caso de defeitos ou 7 (sete) dias corridos em casos arrependimento de compra, contados a partir da data de recebimento da mercadoria.\n\nPara trocar um produto, entre em contato por meio de nosso e-mail sac@lesbains.com.br ou WhatsApp (11) 3522-1853, anexando as devidas evidências e iremos retornar com as instruções de troca no prazo de até 5 (cinco) dias úteis.\n\n A devolução do(s) produto(s) por arrependimento será recusada caso algum dos itens não esteja de acordo com os requisitos previstos nesta cláusula. Nesse caso, a Les Bains poderá cobrar o frete de retorno do(s) produto(s) ao cliente.\\\n\\\nCaso a devolução esteja de acordo com os requisitos previstos na cláusula acima, o valor da compra será integralmente reembolsado ao cliente, após o recebimento e análise do(s) produto(s) em nosso Centro de Distribuição.\n\n### Lentes de Grau\n\nNão realizamos a troca ou estorno das lentes corretivas de grau, como produto é personalizado para o cliente, não há possibilidade de comercialização do mesmo.\n\n### Produto com Defeito\n\nA Les Bains oferece garantia contratual de 12 (doze) meses, para todos os seus produtos, contados do ato do recebimento do(s) produto(s) no local de entrega informado no ato da compra. Caso o produto apresente algum defeito em até 7 dias após a entrega, o cliente deverá apresentar, para realizar a devolução, o cupom original ou cópia da Nota Fiscal e o produto na embalagem original e sem indício de mau uso.\n\nSolicitamos que sejam enviadas fotos do produto, bem como que seja informado o número do pedido realizado. Iremos analisar as fotografias e, comprovado o erro, iniciaremos o procedimento de troca sem custos adicionais ao cliente.\n\nO produto com defeito será analisado pelos técnicos da Les Bains e, se confirmado o defeito, será efetuado o reembolso no mesmo valor da compra ou envio de um novo produto.\n\nAtenção: Caso o defeito tenha sido causado por problemas na utilização ou uso indevido, a responsabilidade de reparo é totalmente do comprador."
}