{
  "title": "Política de Garantia",
  "body": "<!--StartFragment-->\n\nA Les Bains oferece uma garantia contratual de 12 meses para seus produtos, abrangendo defeitos de fabricação, tais como:\n\n* Soltura de solda;\n* Ruptura de dobradiças;\n* Descamação de tinturas;\n* Descamação de lentes;\n* Oxidação do aro.\n\nÉ importante destacar que esta garantia não cobre danos decorrentes de acidentes (como choques, quebras e riscos), uso inadequado ou abusivo, bem como alterações ou reparos não autorizados.\n\nPara acionar a garantia, entre em contato com nosso SAC através do e-mail sac@lesbains.com.br ou pelo WhatsApp (11) 3522-1853, informando o número do seu pedido e anexando imagens do produto. Aguarde o contato da nossa Central de Relacionamento em até 2 dias úteis, através do seu e-mail cadastrado. Nossa equipe do SAC fornecerá instruções sobre como enviar o produto para análise e possíveis reparos.\n\nAlém disso, por favor, observe também as condições da Política de Troca e Devolução da Les Bains.\n\n**Lentes Corretivas:**\n\nOs óculos graduados seguem os padrões de garantia descritos acima, mas ressaltamos que a dioptria (grau de correção visual) é de responsabilidade do consumidor. Portanto, a garantia não se aplica nos casos em que a dioptria foi preenchida de forma divergente no pedido, pois a lente será produzida conforme receita médica enviada pelo consumidor.\n\nNão possuímos troca para nossas lentes graduadas. Os casos de garantia de lente ou não adaptação serão cobertos apenas por meio de estorno ou reembolso. Caso seu Les Bains graduado necessite garantia para armação e não seja possível fazer recolocação das lentes em uma nova armação, também seguiremos com estorno ou reembolso.\n\nA DNP (distância naso pupilar) ou a foto para medição de DNP deverá ser enviada em até 5 dias úteis após a compra. Caso a informação não seja enviada nesse tempo, o pedido será cancelado e o pagamento estornado.\n\nNos casos em que a prescrição não for aceita devido a problemas de encaixe de dioptria no modelo ou erro, o pedido será cancelado e o pagamento estornado.\n\nPor se tratar de um produto de uso diário, não nos responsabilizamos pelo desgaste natural do produto e, portanto, não aprovamos a garantia para esses casos.\n\n\n\n<!--EndFragment-->"
}