{
  "title": "Termos e Condições",
  "body": "<!--StartFragment-->\n\nA política de devolução e garantia da Les Bains é realmente abrangente e detalhada, garantindo a tranquilidade dos clientes. Esses passos simples tornam o processo de devolução fácil e sem complicações, caso seja necessário. Além disso, oferecer garantia contratual de 1 ano para todos os produtos demonstra o compromisso da marca com a qualidade e durabilidade de seus produtos. Com um serviço de atendimento ao cliente disponível para auxiliar em qualquer dúvida ou problema, a Les Bains mostra seu comprometimento em garantir a satisfação dos clientes.\n\n## Política de Devolução\n\nSe você recebeu um produto e não ficou satisfeito, ele não serviu ou se arrependeu da compra, é possível fazer a solicitação de devolução para estorno em até 7 (sete) dias corridos. Para isso, o pedido deverá estar em sua embalagem original, sem indícios de uso e com todos os itens e acessórios recebidos. Para solicitar a troca, basta enviar um e-mail para sac@lesbains.com.br ou WhatsApp (11) 3522-1853, informando o número do seu pedido e anexar imagens do produto que demonstrem que não houve uso.\n\nApós contato siga esses passos simples:\n\n1. Embale o produto na embalagem original, incluindo todos os documentos (nota fiscal) ou declaração de conteúdo, acessórios e manuais recebidos.\n2. Certifique-se de que a embalagem esteja bem fechada e que o conteúdo não corra o risco de sofrer danos durante o transporte.\n3. Cole o endereço de destinatário e o código de autorização de devolução (RMA) enviado pelo SAC da Les Bains do lado de fora da embalagem \n4. Leve o produto a uma agência dos Correios com a autorização de postagem recebida para enviar de volta à Les Bains\n\n## Condições de Troca e Devolução\n\nPara que a troca ou a devolução seja efetuada, o produto deverá respeitar as seguintes exigências:\n\n* Não possuir sinais de uso, manchas, sujeira, ou deterioração da peça;\n* Oreservar a embalagem interna e etiquetas originais aplicadas à peça;\n* Respeitar os seguintes prazos: 365 (trezentos e sessenta e cinco) dias corridos em caso de defeitos ou 7 (sete) dias corridos em casos de erro no pedido ou arrependimento de compra, contados a partir da data de recebimento da mercadoria.\n\nPara trocar um produto, entre em contato por meio de nosso e-mail sac@lesbains.com.br ou WhatsApp (11) 3522-1853, anexando as devidas evidências e iremos retornar com as instruções de troca no prazo de até 5 (cinco) dias úteis.\n\n A devolução do(s) produto(s) por arrependimento será recusada caso algum dos itens não esteja de acordo com os requisitos previstos nesta cláusula. Nesse caso, a Les Bains poderá cobrar o frete de retorno do(s) produto(s) ao cliente.\\\n\\\nCaso a devolução esteja de acordo com os requisitos previstos na cláusula acima, o valor da compra será integralmente reembolsado ao cliente, após o recebimento e análise do(s) produto(s) em nosso Centro de Distribuição.\n\n\n\n## Lentes de Grau\n\nNão realizamos a troca ou estorno das lentes corretivas de grau, como produto é personalizado para o cliente, não há possibilidade de comercialização do mesmo.\n\n## Produto com Defeito\n\nA Les Bains oferece garantia contratual 12 (doze) meses, para todos os seus produtos, contados do ato do recebimento do(s) produto(s) no local de entrega informado no ato da compra. Caso o produto apresente algum defeito em até 7 dias após a entrega, o cliente deverá apresentar, para realizar a devolução, o cupom original ou cópia da Nota Fiscal e o produto na embalagem original e sem indício de mau uso.\n\nSolicitamos que sejam enviadas fotos do produto, bem como que seja informado o número do pedido realizado. Iremos analisar as fotografias e, comprovado o erro, iniciaremos o procedimento de troca sem custos adicionais ao cliente.\n\nO produto com defeito será analisado pelos técnicos da Les Bains e, se confirmado o defeito, será efetuado o reembolso no mesmo valor da compra ou envio de um novo produto.\n\nAtenção: Caso o defeito tenha sido causado por problemas na utilização ou uso indevido, a responsabilidade de reparo é totalmente do comprador.\n\n\n\n## Formas de Restituição de Valores\n\n* Pagamento realizado por boleto bancário e pix: O reembolso do valor integral ou parcial da compra será efetuado via DOC na conta corrente de mesma titularidade do responsável pelo pedido. Portanto, é necessário ficar atento ao CPF utilizado no ato da compra. O prazo da restituição em conta pode levar até 30 dias corridos após a chegada e conferência do produto em nosso Centro de Distribuição.\n* Pagamento realizado por cartão de crédito: Os cancelamentos e reembolso/estornos seguirão as regras da administradora do cartão utilizado na compra. O valor da restituição pode levar até 2 (duas) faturas para constar no cartão, dependendo da data de vencimento ou fechamento da fatura, após a devolução do produto conferência em nosso Centro de Distribuição.\n\n\n\n## Devolução Involuntária – Correios \n\nCaso o pedido seja devolvido pelos Correios apontando endereço inválido, destinatário desconhecido, mudou-se, proprietário não encontrado ou situação semelhante, o produto poderá retornar ao nosso Centro de Distribuição e ser cancelado o pedido, seguindo com a restituição dos valores nas formas citadas acima.\n\n\n\n## Informações Gerais\n\nPor favor, preste atenção ao enviar seu endereço. Você poderá modificar ou cancelar seu pedido em até uma hora da compra entrando em contato com nosso Serviço de Atendimento ao Cliente, através do telefone ou WhatsApp (11) 3522-1853.\n\nEm caso de troca por defeito, se o novo produto solicitado pelo cliente não estiver disponível em estoque no momento da solicitação, a Les Bains realizará o cancelamento do pedido e reembolsará/ restituirá os valores pagos pelo cliente, respeitadas as condições desta Política de Trocas e Devolução.\\\n\\\nSalvo os casos de defeito do produto, se, a qualquer momento, a Les Bains identificar indícios de mau uso, má-fé, ausência de Nota Fiscal, acessórios, manuais ou qualquer outro item que acompanhe a embalagem original, a Les Bains poderá não atender à solicitação do cliente, devolvendo o(s) produto(s) para o endereço de entrega informado no ato da compra, sem restituição do valor pago. Consequentemente, o processo de devolução será cancelado e o valor do frete poderá ser cobrado do cliente.\n\n\n\n<!--EndFragment-->"
}